Repository: nigelcardozo/quiz_test
Catalog: lib/l10n/app_*.arb
Languages: es

# appTitle
source: Quiz Test
es: Prueba

# bodyText
source: Hello World
es: Hola Mundo

source: First Route
es: Primera Ruta

source: Second Route
es: Segunda Ruta

source: Open Route
es: Ruta Abierta

source: Go Back
es: Regresa

# menuPlay
source: Play
es: Juego

# menuAbout
source: About
es: Sobre

# menuLevel
source: Level
es: Nivel

# titleSelectLevel
source: Select a Level
es: Seleccione un nivel

# titleAboutQuiz
source: About Quiz
es: Acerca Quiz

# aboutQuizText
source: Quiz. A sample Flutter app by Nigel Cardozo
es: Quiz. Una aplicaci√≥n de muestra de Flutter de Nigel Cardozo
